{
	"werewolf": "Werwolf",
	"werewolf-game": "Werwolf-spiel",
	"logo-alt-text": "Werwolf heult den Mond an",
	"page-not-found": "Seite nicht gefunden",
	"maybe-the-werewolf-ate-it": "Vielleicht hat der Werwolf es gefressen?",
	"lost-werewolf-alt-text": "Werwolf, der an einer Kreuzung verloren und verwirrt aussieht",
	"server-error": "Unerwarteter Fehler",
	"unexpected-error": "Etwas Unerwartetes ist schiefgelaufen. Nicht überraschend, wenn ein Werwolf frei herumläuft! Bitte versuchen Sie es später noch einmal.",
	"dead-werewolf-alt-text": "Ein toter Werwolf liegt in einem Grab",
	"how-to-play": "Spielanleitung",
	"instructions-intro": "Willkommen bei Werwolf, dem Spiel mit versteckten Rollen, Überleben ... und Misstrauen! Diese Online-Version übernimmt alle Regeln und die Moderation – du musst also nur deine Rolle spielen, deine Entscheidungen treffen und versuchen zu überleben.",
	"instructions-roles": "Rollen",
	"instructions-roles-werewolf": "Wählt heimlich jeden Abend jemanden aus, der eliminiert wird.",
	"instructions-roles-healer": "Wählt heimlich jeden Abend jemanden aus, der gerettet wird. Der Heiler stirbt, wenn er getötet oder vertrieben wird – und kann dann niemanden mehr retten.",
	"instructions-roles-villagers": "Versuche herauszufinden, wer der Werwolf ist, und wähle ihn raus.",
	"instructions-roles-mayor": "Richte das Spiel ein und lädt Spieler ein – ist aber noch Ein Spieler wie jeder andere. Er kann sogar der Werwolf oder der Heiler sein.",
	"instructions-roles-closing": "Du wirst niemanden außer dir selbst kennen!",
	"instructions-game-flow": "Spielablauf",
	"instructions-game-runs-in-turns": "Das Spiel läuft in Runden ab:",
	"instructions-night-time": "Der Werwolf wählt einen Spieler zum Angriff. Der Heiler wählt einen Spieler zur Rettung. Weder der Werwolf noch der Heiler können sich selbst oder bereits tote oder vertriebene Spieler auswählen.",
	"instructions-day-time": "Alle nicht vertriebenen lebenden Spieler stimmen darüber ab, wer ihrer Meinung nach der Werwolf ist. Du kannst nicht für dich selbst stimmen, und tote/vertriebene Spieler können nicht abstimmen. Wenn die Mehrheit denselben Spieler wählt:",
	"instructions-day-wrong": "Wenn es nicht der Werwolf ist, wird dieser Spieler vertrieben und ist aus dem Spiel.",
	"instructions-day-correct": "Wenn es der Werwolf ist, gewinnen die Dorfbewohner!",
	"instructions-how-the-game-ends": "Wie das Spiel endet",
	"instructions-game-end": "Die Dorfbewohner gewinnen, wenn der Werwolf korrekt abgewählt wird. Der Werwolf gewinnt, wenn er unentdeckt bleibt und nach einer Abstimmung nur noch 3 Spieler übrig sind.",
	"go-home": "Geh zuhause",
	"go-back": "Geh zurück",
	"try-again": "Versuchen Sie es erneut",
	"continue": "Weitermachen",
	"create-game": "Neues Spiel erstellen",
	"join-game": "Neuem Spiel beitreten",
	"play-game": "Spiel spielen",
	"resume-game": "Spiel fortsetzen",
	"nickname": "Spitzname",
	"create": "Erstellen",
	"carpenter-alt-text": "Tischler fertigt einen hölzernen Kreisel",
	"invite-players": "Spieler einladen",
	"mailman-alt-text": "Mittelalterlicher Briefträger beim Aufgeben eines Briefes",
	"nickname-required": "Sie müssen einen Spitznamen eingeben",
	"nickname-min": "Der Spitzname muss mindestens 5 Zeichen lang sein",
	"nickname-max": "Der Spitzname darf nicht länger als 16 Zeichen sein",
	"nickname-invalid": "Der Spitzname darf nur alphanumerische Zeichen und Leerzeichen enthalten",
	"invite-subject": "Werwolf – Lust auf ein Spiel?",
	"invite-message": "Sie wurden von {inviter} eingeladen, Werwolf zu spielen - klicken Sie auf den Link, um beizutreten.",
	"invite-introduction": "Jeder kann mit dem obigen Code um die Teilnahme an Ihrem Spiel bitten. Sie werden benachrichtigt, dass die Person auf die Teilnahme wartet.",
	"invite-instructions": "Alternativ können Sie auf die Symbole oben klicken, um eine Einladung zu versenden. Jeder mit Ihrem Einladungslink wird automatisch zum Spiel zugelassen.",
	"invite-no-game": "Es gibt kein Spiel, für das Sie eine Einladung senden können. Ist Ihre Sitzung abgelaufen? Bitte gehen Sie zurück und versuchen Sie es erneut.",
	"invite-not-mayor": "Nur der Bürgermeister kann Einladungen zu seinen Spielen verschicken. Geh zurück und nimm wieder am Spiel teil.",
	"join-now": "Jetzt beitreten",
	"queue-alt-text": "Eine Schlange mittelalterlicher Dorfbewohner wartet darauf, den Pub zu betreten",
	"code-required": "Sie müssen einen Code eingeben",
	"code-min": "Der Code muss genau 4 Zeichen lang sein",
	"code-max": "Der Code muss genau 4 Zeichen lang sein",
	"code-no-spaces": "Jedes Zeichen des Codes muss eingegeben werden",
	"code-invalid": "Der Code darf nur alphanumerische Zeichen enthalten",
	"game-not-found": "Es konnte kein Spiel mit diesem Code gefunden werden",
	"nickname-already-exists": "Es gibt bereits jemanden mit diesem Namen im Spiel",
	"waiting-alt-text": "Ein gelangweilter mittelalterlicher Dorfbewohner sitzt auf einer Bank und wartet",
	"you-are-waiting-to-be-admitted": "Sie warten nun auf die Zulassung zum Spiel.",
	"the-mayor-has-been-informed": "Der Bürgermeister {mayor} wurde benachrichtigt, dass Sie warten, und sollte Sie hoffentlich bald einlassen.",
	"do-not-leave-or-you-will-need-to-request-join-again": "Verlassen Sie diese Seite nicht, sonst müssen Sie die Mitgliedschaft erneut beantragen. Aktualisieren Sie die Seite nicht und gehen Sie nicht zurück. Die Seite wird automatisch neu geladen, sobald Sie zugelassen sind.",
	"waiting-to-be-admitted": "möchte betreiten",
	"you-are-in": "Gute Neuigkeiten – Sie sind dabei!!",
	"mayor-has-let-you-in": "{mayor} hat Ihre Anfrage angenommen. Sie können das Spiel jetzt spielen. Klicken Sie dazu einfach auf den untenstehenden Link.",
	"denied": "Es tut mir leid, Ihnen wurde kein Zugriff gewährt.",
	"mayor-has-rejected-your-request": "{mayor} hat Ihre Anfrage nicht angenommen. Möglicherweise haben sie Ihren Spitznamen nicht erkannt. Versuchen Sie es erneut und teilen Sie ihnen mit, dass Sie ihn erkannt haben.",
	"howling-alt-text": "Ein Werwolf heult den Mond an",
	"welcome-to-lycanville": "Willkommen in Lycanville!",
	"story-introduction-1": "Das malerische Dorf Lycanville wird in letzter Zeit jede Nacht von grausamen Morden heimgesucht.",
	"story-introduction-2": "Jedes Opfer wurde verstümmelt mit großen Kratz- und Bissspuren aufgefunden. Der örtliche Arzt stellt fest, dass das Dorf von ... einem Werwolf terrorisiert wird!",
	"story-introduction-3": "Der Bürgermeister hat alle Einwohner zusammengerufen. Die einzige Möglichkeit, diese Bedrohung loszuwerden, besteht darin, herauszufinden, wer unter ihnen der Werwolf ist, und ihn auszutreiben.",
	"story-introduction-4": "Jede Nacht, im Schutz der Dunkelheit, wählt der Werwolf sein Opfer und schlägt zu. In derselben Nacht eilt der Dorfheiler jemandem zu Hilfe. Doch wird er den richtigen Dorfbewohner wählen?",
	"story-introduction-5": "Nach jedem Nach dem nächtlichen Angriff wird das Dorf eine Versammlung aller Einwohner abhalten und darüber abstimmen, wer gehen muss. Wer es richtig macht, wird Lycanville retten. Wer es falsch macht, ist dem Untergang geweiht...",
	"population": "Bevölkerung",
	"rip": " {villager} (Ruhe in Frieden)",
	"evicted": "{villager} (Vertrieben)",
	"waiting-for-mayor-to-start": "Wir warten darauf, dass der Bürgermeister das Spiel startet.",
	"must-have-min-players": "Es müssen mindestens {min} Spieler im Spiel sein.",
	"start-game": "Spiel starten",
	"the-game-is-under-way": "Das Spiel ist im Gange.",
	"you-are": "Du bist...",
	"a-villager": "ein Dorfbewohner",
	"the-wolf": "der Werwolf",
	"the-healer": "der Heiler",
	"villager": "Dorfbewohner",
	"wolf": "Werwolf",
	"healer": "Heiler",
	"mayor": "Bürgermeister",
	"play": "Spiel",
	"return-and-start-again": "Du musst zurückgehen und neu anfangen.",
	"you-must-come-here-with-a-valid-game-code": "Du benötigst einen gültigen Code, um ein Spiel spielen zu können.",
	"you-have-the-wrong-game-code": "Der von dir angegebene Spielcode stimmt nicht mit dem Spiel überein, dem du beigetreten bist.",
	"you-have-not-yet-joined": "Du bist noch keinem Spiel beigetreten.",
	"the-mayor-has-not-selected-you-to-play-in-this-game": "Du wurdest nicht für dieses Spiel ausgewählt.",
	"you-are-not-a-player-in-this-game": "Du wurdest nicht für dieses Spiel ausgewählt.",
	"night-time": "Nachtzeit",
	"day-time": "Tagzeit",
	"night-descends": "Die Nacht bricht über Lycanville herein...",
	"we-wait": "Wir warten nervös darauf, welches Blutbad und welche Zerstörung der Werwolf angerichtet hat.",
	"make-your-decision-the-wolf": "Du musst wählen, welchen Dorfbewohner du angreifen willst:",
	"make-your-decision-the-healer": "Du musst wählen, welchen Dorfbewohner du retten willst:",
	"you-have-chosen": "Du hast gewählt. Wir warten auf {wait}, um ihre Wahl zu treffen.",
	"activity-summary-saved": "Die Nacht ist vorbei, und es gibt gute Neuigkeiten! Der Werwolf hat zugeschlagen, aber der Heiler konnte das beabsichtigte Opfer retten. Alle im Dorf haben eine weitere Nacht überlebt.",
	"activity-summary-not-saved": "Die Nacht ist vorbei, und es war eine traurige Nacht für Lycanville – der Werwolf hat erneut zugeschlagen, und der Heiler konnte nicht retten {victim}.",
	"time-for-the-village-to-vote": "Es ist Zeit für das Dorf, abzustimmen und zu sehen, ob es diese Wolfsbedrohung loswerden kann:",
	"you-cannot-vote-as-you-are-dead": "Leider kannst du nicht abstimmen, da du tot bist.",
	"you-cannot-vote-as-you-have-been-evicted": "Leider können Sie nicht abstimmen, da Sie geräumt wurden.",
	"you-have-voted": "Du hast bereits abgestimmt, danke. Wir warten darauf, dass die restlichen Dorfbewohner ihre Stimme abgeben.",
	"you-have-been-evicted": "Schlechte Neuigkeiten – du wurdest aus dem Dorf vertrieben. Du kannst jetzt nur noch hilflos zusehen.",
	"you-have-not-chosen-the-wolf": "Leider konntest du den Werwolf dieses Mal nicht ausmerzen. Das Dorf muss eine weitere Nacht in Angst verbringen.",
	"you-have-evicted": "Du hast {evicted} aus dem Dorf vertrieben. Sie haben jedoch Glück gehabt – sie sind nun meilenweit vor dem Werwolf sicher.",
	"you-have-evicted-nobody": "Das Dorf konnte sich nicht darauf einigen, wer der Werwolf ist, daher wurde niemand vertrieben. Alle ziehen sich in ihre Häuser zurück und beäugen ihre Nachbarn misstrauisch.",
	"game-over": "Das Spiel ist vorbei!",
	"congratulations-wolf": "Herzlichen Glückwunsch! Du hast es geschafft, deine Dorfbewohner zu täuschen und sie glauben zu machen, du wärst einer von ihnen. Es gibt jetzt so wenige von ihnen, dass dich niemand mehr vom Festmahl abhalten kann.",
	"congratulations-village": "Herzlichen Glückwunsch! Du hast den Werwolf erfolgreich identifiziert. Das Dorf Lycanville ist endlich vor seiner Schreckensherrschaft sicher.",
	"you-lost-wolf": "Schlechte Neuigkeiten für dich – die Dorfbewohner haben dich erfolgreich als Werwolf identifiziert. Das Dorf ist sicher, und eine Wunderwaffe erwartet dich...",
	"you-lost-village": "Schreckliche Neuigkeiten für das Dorf Lycanville – du konntest den Werwolf nicht identifizieren, und es gibt jetzt so wenige von euch, dass ihr ihren Angriffen schutzlos ausgeliefert seid.",
	"the-wolf-was": "Der Werwolf war {wolf}."
}
