{
	"werewolf": "Werwolf",
	"werewolf-game": "Werwolf-spiel",
	"logo-alt": "Werwolf heult den Mond an",
	"unexpected-error": "Etwas Unerwartetes ist schiefgelaufen. Bitte versuchen Sie es später noch einmal.",
	"go-back": "Geh zurück",
	"create-game": "Spiel erstellen",
	"join-game": "Spiel beitreten",
	"play-game": "Spiel spielen",
	"resume-game": "Spiel fortsetzen",
	"nickname": "Spitzname",
	"create": "Erstellen",
	"carpenter-alt-text": "Tischler fertigt einen hölzernen Kreisel",
	"invite-players": "Spieler einladen",
	"mailman-alt-text": "Mittelalterlicher Briefträger beim Aufgeben eines Briefes",
	"nickname-required": "Sie müssen einen Spitznamen eingeben",
	"nickname-min": "Der Spitzname muss mindestens 5 Zeichen lang sein",
	"nickname-max": "Der Spitzname darf nicht länger als 16 Zeichen sein",
	"nickname-invalid": "Der Spitzname darf nur alphanumerische Zeichen und Leerzeichen enthalten",
	"invite-subject": "Werwolf – Lust auf ein Spiel?",
	"invite-message": "Sie wurden von {inviter} eingeladen, Werwolf zu spielen - klicken Sie auf den Link, um beizutreten.",
	"invite-introduction": "Jeder kann mit dem obigen Code um die Teilnahme an Ihrem Spiel bitten. Sie werden benachrichtigt, dass die Person auf die Teilnahme wartet.",
	"invite-instructions": "Alternativ können Sie auf die Symbole oben klicken, um eine Einladung zu versenden. Jeder mit Ihrem Einladungslink wird automatisch zum Spiel zugelassen.",
	"invite-no-game": "Es gibt kein Spiel, für das Sie eine Einladung senden können. Ist Ihre Sitzung abgelaufen? Bitte gehen Sie zurück und versuchen Sie es erneut.",
	"invite-not-mayor": "Nur der Bürgermeister kann Einladungen zu seinen Spielen verschicken. Geh zurück und nimm wieder am Spiel teil.",
	"join-now": "Jetzt beitreten",
	"queue-alt-text": "Eine Schlange mittelalterlicher Dorfbewohner wartet darauf, den Pub zu betreten",
	"code-required": "Sie müssen einen Code eingeben",
	"code-min": "Der Code muss genau 4 Zeichen lang sein",
	"code-max": "Der Code muss genau 4 Zeichen lang sein",
	"code-no-spaces": "Jedes Zeichen des Codes muss eingegeben werden",
	"code-invalid": "Der Code darf nur alphanumerische Zeichen enthalten",
	"game-not-found": "Es konnte kein Spiel mit diesem Code gefunden werden",
	"nickname-already-exists": "Es gibt bereits jemanden mit diesem Namen im Spiel",
	"waiting-alt-text": "Ein gelangweilter mittelalterlicher Dorfbewohner sitzt auf einer Bank und wartet",
	"you-are-waiting-to-be-admitted": "Sie warten nun auf die Zulassung zum Spiel.",
	"the-mayor-has-been-informed": "Der Bürgermeister {mayor} wurde benachrichtigt, dass Sie warten, und sollte Sie hoffentlich bald einlassen.",
	"do-not-leave-or-you-will-need-to-request-join-again": "Verlassen Sie diese Seite nicht, sonst müssen Sie die Mitgliedschaft erneut beantragen. Aktualisieren Sie die Seite nicht und gehen Sie nicht zurück. Die Seite wird automatisch neu geladen, sobald Sie zugelassen sind."
}
