{
	"werewolf": "Werewolf",
	"werewolf-game": "Werewolf Game",
	"logo-alt-text": "Werewolf howling at the moon",
	"page-not-found": "Page Not Found",
	"maybe-the-werewolf-ate-it": "Maybe the werewolf ate it?",
	"lost-werewolf-alt-text": "Werewolf looking lost and confused at a crossroads",
	"server-error": "Unexpected Error",
	"unexpected-error": "Something unexpected has gone wrong.  Not surprising when there's a werewolf on the loose!  Please try again later.",
	"dead-werewolf-alt-text": "A dead werewolf lying in a grave",
	"how-to-play": "How to Play",
	"reading-werewolf-alt-text": "A werewolf reading Dummy's Guide to Eating Villagers",
	"instructions-intro": "Welcome to Werewolf, the game of hidden roles, survival... and suspicion!  This online version takes care of all the rules and moderation – so all you have to do is play your role, make your choices, and try to survive.",
	"instructions-roles": "Roles",
	"instructions-roles-werewolf": "Secretly picks someone to eliminate each night.",
	"instructions-roles-healer": "Secretly picks someone to save each night. The healer dies if killed or evicted – and then they can't save anyone anymore.",
	"instructions-roles-villagers": "Try to work out who the werewolf is and vote them out.",
	"instructions-roles-mayor": "Sets up the game and invites players – but is still just a player like everyone else. They can even be the werewolf or the healer.",
	"instructions-roles-closing": "You won't know who anyone else is – except yourself!",
	"instructions-game-flow": "Game Flow",
	"instructions-game-runs-in-turns": "The game runs in turns:",
	"instructions-night-time": "The Werewolf chooses one player to attack. The Healer chooses one player to save. Neither the werewolf nor the healer can pick themselves, or anyone who is already dead or evicted.",
	"instructions-day-time": "All non-evicted living players vote on who they think the werewolf is.  You can't vote for yourself, and dead/evicted players can't vote.  If a majority picks the same player:",
	"instructions-day-wrong": "If it's not the werewolf – that player is evicted and out of the game.",
	"instructions-day-correct": "If it is the werewolf – the villagers win!",
	"instructions-how-the-game-ends": "How the Game Ends",
	"instructions-game-end": "The villagers win if the werewolf is correctly voted out.  The werewolf wins if undetected and only 3 players remain after a vote.",
	"go-home": "Go home",
	"go-back": "Go back",
	"try-again": "Try again",
	"continue": "Continue",
	"create-game": "Create New Game",
	"join-game": "Join New Game",
	"play-game": "Play Game",
	"resume-game": "Resume Game",
	"nickname": "Nickname",
	"create": "Create",
	"carpenter-alt-text": "Carpenter crafting a wooden spinning top",
	"invite-players": "Invite Players",
	"mailman-alt-text": "Medieval mailman posting a letter",
	"nickname-required": "You must enter a nickname",
	"nickname-min": "Nickname must be at least 5 characters long",
	"nickname-max": "Nickname must be no more than 16 characters long",
	"nickname-invalid": "Nickname can only contain alphanumerics and spaces",
	"share-icon": "Icon representing Share functionality",
	"mail-icon": "Icon representing Email functionality",
	"copy-icon": "Icon representing Copy functionality",
	"invite-subject": "Werewolf - Fancy a game?",
	"invite-message": "You've been invited to play Werewolf by {inviter} - click the link to join.",
	"invite-introduction": "Anyone can ask to join your game using the code above - you will be notified that they are waiting to join.",
	"invite-instructions": "Alternatively, click on the icons above to share out an invite - anybody with your invite link will be automatically admitted into the game.",
	"invite-no-game": "There is no game to send an invite for - has your session expired?  Please go back and try again.",
	"invite-not-mayor": "Only the Mayor can send invites for their games.  Go back and rejoin the game.",
	"join-now": "Join Now",
	"queue-alt-text": "A queue of medieval villagers waiting to enter the pub",
	"code-required": "You must enter a code",
	"code-min": "The code must be exactly 4 characters long",
	"code-max": "The code must be exactly 4 characters long",
	"code-no-spaces": "Every character in the code must be entered",
	"code-invalid": "The code can only contain alphanumerics",
	"game-not-found": "No game could be found with that code",
	"nickname-already-exists": "There is already someone in the game with that name",
	"waiting-alt-text": "A bored medieval villager sitting on a bench waiting",
	"you-are-waiting-to-be-admitted": "You are now waiting to be admitted to the game.",
	"the-mayor-has-been-informed": "The mayor {mayor} has been notified that you are waiting, and should hopefully let you in soon.",
	"do-not-leave-or-you-will-need-to-request-join-again": "Don't leave this page or you will need to request to join again - do not refresh or go back.  The page will automatically reload when you are admitted.",
	"waiting-to-be-admitted": "wants to join",
	"you-are-in": "Good news - you're in!",
	"mayor-has-let-you-in": "{mayor} has accepted your request. You can now play the game, just click on the link below.",
	"denied": "Sorry - you've not been granted access",
	"mayor-has-rejected-your-request": "{mayor} has not accepted your request. Maybe they didn't recognise your nickname - feel free to try again, and let them know you are.",
	"howling-alt-text": "A werewolf howling at the moon",
	"welcome-to-lycanville": "Welcome to Lycanville!",
	"story-introduction-1": "The picturesque village of Lycanville has been plagued recently by horrific murders every night.",
	"story-introduction-2": "Each victim was found mutilated with large scratch marks and bite marks, and the local physician has determined that the village is being terrorized by ... a werewolf!",
	"story-introduction-3": "The mayor has called all the residents together.  The only way to rid themselves of this menace is to try and work out who amongst them is the werewolf and cast them out.",
	"story-introduction-4": "Each night, under cover of darkness the werewolf will choose its victim and strike.  The same night, the village healer will rush to someone's aid, but will they choose the right villager?",
	"story-introduction-5": "After each night's attack, the village will hold a meeting of all residents and vote who must leave.  Get it right, and Lycanville will be saved.  Get it wrong and the village is doomed...",
	"population": "Population",
	"rip": "{villager} (R.I.P.)",
	"evicted": "{villager} (Evicted)",
	"waiting-for-mayor-to-start": "We are waiting for the mayor to start the game.",
	"must-have-min-players": "There must be a minimum of {min} players in the game.",
	"start-game": "Start Game",
	"the-game-is-under-way": "The game is under way.",
	"you-are": "You are ...",
	"a-villager": "a villager",
	"the-wolf": "the werewolf",
	"the-healer": "the healer",
	"villager": "Villager",
	"wolf": "Werewolf",
	"healer": "Healer",
	"mayor": "Mayor",
	"play": "Play",
	"return-and-start-again": "You need to go back and start again.",
	"you-must-come-here-with-a-valid-game-code": "You must have a valid code in order to play a game.",
	"you-have-the-wrong-game-code": "The game code you've supplied does not match the game you joined.",
	"you-have-not-yet-joined": "You haven't joined a game yet.",
	"the-mayor-has-not-selected-you-to-play-in-this-game": "You haven't been selected to play this game.",
	"you-are-not-a-player-in-this-game": "You haven't been selected to play this game.",
	"night-time": "Night time",
	"day-time": "Day time",
	"night-descends": "Night descends on Lycanville...",
	"we-wait": "We wait nervously to hear what carnage and destruction the werewolf caused.",
	"make-your-decision-the-wolf": "You need to choose which villager to attack:",
	"make-your-decision-the-healer": "You need to choose which villager to save:",
	"you-have-chosen": "You have chosen.  We are waiting for {wait} to make their choice.",
	"activity-summary-saved": "The night is over, and it's good news!  The werewolf struck, but the healer was able to save the intended victim.  Everyone in the village has been able to survive another night.",
	"activity-summary-not-saved": "The night is over, and it has been a sad night for Lycanville - the werewolf struck again, and the healer was unable to save {victim}.",
	"time-for-the-village-to-vote": "It is time for the village to vote and see if they can rid themselves of this wolf menace:",
	"you-cannot-vote-as-you-are-dead": "Unfortunately, you are unable to vote because you are dead.",
	"you-cannot-vote-as-you-have-been-evicted": "Unfortunately, you are unable to vote because you have been evicted.",
	"you-have-voted": "You have already voted, thanks.  We are waiting for the rest of the villagers to vote.",
	"you-have-been-evicted": "It's bad news - you have been evicted from the village.  You can now only watch on helplessly.",
	"you-have-not-chosen-the-wolf": "Unfortunately, on this occasion you have not been able to root out the werewolf.  The village has to spend another night in fear.",
	"you-have-evicted": "You have evicted {evicted} from the village.  They are the lucky ones though - they are now safe from the werewolf, miles away.",
	"you-have-evicted-nobody": "The village was unable to agree on who was the werewolf, so nobody has been evicted.  Everyone retires to their homes, eyeing their neighbours with suspicion.",
	"game-over": "The Game Is Over!",
	"congratulations-wolf": "Congratulations!  You have managed to fool your fellow villagers into thinking you are one of them.  There are so few of them left now, nobody can stop you feasting.",
	"congratulations-village": "Congratulations!  You have managed to successfully identify the werewolf.  The village of Lycanville is finally safe from their reign of terror.",
	"you-lost-wolf": "It's bad news for you - the villagers have managed to successfully identify you as the werewolf.  The village is safe, and a silver bullet awaits you...",
	"you-lost-village": "It's terrible news for the village of Lycanville - you have not been able to identify the werewolf and there are now so few of you left you are defenceless from their attacks..",
	"the-wolf-was": "The Werewolf was {wolf}."
}
